{
  "navbar": [
    "Chi Siamo",
    "Servizi",
    "Prodotti",
    "Contatti"
  ],
  "about_us": {
    "title": "Chi Siamo",
    "p": [
      "Siamo un team di professionisti che operano nel settore della bellezza e del benessere, sviluppando prodotti moderni per i mercati cosmetico e del wellness. Il nostro approccio combina una profonda esperienza, innovazioni scientifiche all’avanguardia e standard di qualità europei.",
      "Crediamo che la bellezza inizi dalla salute, e che un prodotto veramente eccellente debba essere efficace, sicuro, etico e progettato con cura.",
      "La nostra azienda è specializzata in un approccio a ciclo completo: non ci limitiamo a fornire prodotti — creiamo soluzioni. Dai cosmetici agli integratori alimentari e formulazioni per il benessere, copriamo l’intero percorso, dall’idea al mercato.",
      "Siamo più di semplici consulenti o fornitori — siamo partner strategici che ti aiutano a costruire prodotti di bellezza e salute moderni, efficaci e distintivi."
    ],
    "subtitle": [
      {
        "title": "Offriamo",
        "lt": {
          "1": [
            "Consulenze",
            "professionali",
            "nei settori della bellezza, salute e sviluppo prodotto"
          ],
          "2": [
            "Creazione di prodotti",
            "a marchio privato — dal concetto alla soluzione finale"
          ],
          "3": [
            "Collaborazioni produttive in",
            "Italia, Spagna e altri paesi europei"
          ],
          "4": [
            "Formule adattate al mercato e al tuo pubblico"
          ],
          "5": [
            "Supporto completo, dalla R&S al packaging"
          ]
        }
      },
      {
        "title": "Lavoriamo con clienti che valorizzano",
        "lt": [
          "Approccio personalizzato",
          "Onestà e trasparenza",
          "Qualità premium dei prodotti",
          "Innovazione e flessibilità"
        ]
      }
    ]
  },
  "ftr": {
    "info_coockies": {
      "p": "Utilizziamo i cookie per migliorare la funzionalità del sito. Continuando a utilizzare il sito, accetti l'uso dei cookie.",
      "btn": "Accetta"
    },
    "slogan": "Cuddly – Bellezza e Benessere in Armonia.",
    "contact": {
      "title": "Contatti"
    },
    "docs": {
      "title": "Documenti",
      "lt": [
        "Informativa sulla Privacy",
        "Politica dei Cookie",
        "Termini e Condizioni"
      ]
    },
    "frm": {
      "title": "Modulo di contatto",
      "p": "Compila il modulo sottostante per metterti in contatto con il nostro team",
      "fields": {
        "name": "Nome",
        "phone": "Telefono",
        "subject": {
          "title": "Oggetto",
          "lt": [
            "Seleziona un oggetto",
            "Richiesta Generale",
            "Supporto Tecnico",
            "Feedback"
          ]
        },
        "msg": "Messaggio",
        "axcept": [
          "Ho letto e accetto i",
          "Termini e Condizioni"
        ]
      },
      "btn": "Invia",
      "success_msg": "L'email è stata inviata!",
      "error_msg": "Si è verificato un errore durante l'invio dell'e-mail!"

    },
    "bf": "Tutti i diritti riservati."
  },
  "pc": {
    "top_info": {
      "title": "Informazioni su come utilizziamo i cookie per migliorare la tua esperienza sul nostro sito web.",
      "last_update": "Ultimo aggiornamento: Gennaio 2025",
      "version": "Versione"
    },
    "lt": [
      {
        "title": "Cosa Sono i Cookie?",
        "lt": [
          "I cookie sono piccoli file di testo che vengono inseriti nel tuo dispositivo (computer, tablet o telefono cellulare) quando visiti il nostro sito web. Questi file permettono al sito web di riconoscere il tuo dispositivo e memorizzare informazioni sulle tue preferenze o azioni precedenti.",
          "I cookie sono ampiamente utilizzati per far funzionare i siti web in modo più efficiente e per fornire informazioni ai proprietari del sito web su come gli utenti interagiscono con il sito."
        ]
      },
      {
        "title": "Come Utilizziamo i Cookie",
        "p": "Santiclinic utilizza i cookie per vari scopi, sempre con l'obiettivo di migliorare la tua esperienza sul nostro sito web e fornire servizi personalizzati.",
        "sub": {
          "1": {
            "title": "Funzionalità del Sito Web",
            "lt": [
              "Ricordare le tue preferenze di lingua",
              "Mantenere attiva la tua sessione durante la navigazione",
              "Memorizzare le informazioni dei moduli per la tua comodità",
              "Personalizzare la presentazione dei contenuti"
            ]
          },
          "2": {
            "title": "Analisi e Miglioramento",
            "lt": [
              "Analizzare il traffico e i modelli di utilizzo del sito web",
              "Identificare le pagine più visitate e le aree di interesse",
              "Migliorare la struttura e i contenuti del sito web",
              "Ottimizzare l'esperienza utente"
            ]
          },
          "3": {
            "title": "Marketing e Comunicazione",
            "lt": [
              "Mostrare annunci rilevanti per i tuoi interessi",
              "Misurare l'efficacia delle nostre campagne",
              "Personalizzare offerte e comunicazioni",
              "Retargeting su altre piattaforme"
            ]
          }
        }
      },
      {
        "title": "Tipi di Cookie",
        "p": "Utilizziamo diversi tipi di cookie, ognuno con scopi specifici.",
        "lt": [
          {
            "title": "Cookie Necessari",
            "inf": "Sempre Attivi",
            "p": "Questi cookie sono essenziali per il funzionamento base del sito web. Senza di essi, alcune funzionalità non funzionerebbero correttamente.",
            "lt": [
              "Gestione delle sessioni",
              "Sicurezza del sito web",
              "Funzioni di navigazione di base",
              "Preferenze di accessibilità"
            ]
          },
          {
            "title": "Cookie Analitici",
            "inf": "Opzionale",
            "p": "Ci aiutano a capire come i visitatori interagiscono con il sito web, fornendo informazioni sulle pagine visitate, il tempo di permanenza e altre metriche.",
            "lt": [
              "Google Analytics",
              "Mappe di calore e registrazioni delle sessioni",
              "Analisi delle prestazioni",
              "Statistiche di utilizzo"
            ]
          },
          {
            "title": "Cookie di Marketing",
            "inf": "Opzionale",
            "p": "Utilizzati per mostrare pubblicità pertinente e misurare l'efficacia delle nostre campagne di marketing.",
            "lt": [
              "Facebook Pixel",
              "Google Ads",
              "Remarketing e retargeting",
              "Pubblicità personalizzata"
            ]
          },
          {
            "title": "Cookie Funzionali",
            "inf": "Opzionale",
            "p": "Consentono funzionalità avanzate come chat dal vivo, moduli migliorati e altre caratteristiche personalizzate.",
            "lt": [
              "Chat dal vivo",
              "Moduli intelligenti",
              "Personalizzazione dei contenuti",
              "Preferenze utente"
            ]
          }
        ]
      },
      {
        "title": "Cookie Specifici Utilizzati",
        "p": "La seguente tabella descrive i cookie specifici utilizzati sul nostro sito web.",
        "tbl": {
          "hdr": {
            "name": "Nome",
            "type": "Tipo",
            "duration": "Durata",
            "obj": "Scopo"
          },
          "type": {
            "necessary": "Necessario",
            "analize": "Analitico",
            "marketing": "Marketing"
          },
          "duration": {
            "year": "Anno",
            "section": "Sessione",
            "months": "Mesi"
          },
          "obj": [
            "Memorizza le tue preferenze sui cookie",
            "Identifica la tua sessione sul sito web",
            "Google Analytics – identificazione utente",
            "Google Analytics – dati di sessione",
            "Facebook Pixel – monitoraggio delle conversioni",
            "Google Ads – attribuzione delle conversioni"
          ]
        }
      }
    ],
    "bk_btn": "Torna al Sito Web",
    "rel_docs": "Documenti Correlati",
    "priv_pol": "Informativa sulla Privacy"
  },
  "tc": {
    "btn_back": "Torna al Sito Web",
    "rel_doc": "Documenti correlati:",
    "pp": "Informativa sulla Privacy",
    "top_info": {
      "p": "Termini e condizioni generali per l'utilizzo dei servizi di Santiclinic.",
      "last_update": "Ultimo aggiornamento: Gennaio 2025",
      "version": "Versione"
    },
    "lt": {
      "1": {
        "title": "Informazioni Generali",
        "p": [
          "Questi Termini e Condizioni regolano l'utilizzo del sito web di Santiclinic e la fornitura dei nostri servizi di microchirurgia estetica. Accedendo al nostro sito web o utilizzando i nostri servizi, accetti pienamente questi termini.",
          "Santiclinic si riserva il diritto di modificare questi termini in qualsiasi momento, e tali modifiche entreranno in vigore dopo la pubblicazione sul sito web."
        ]
      }
    }
  },
  "pp": {
    "btn_back": "Torna al Sito Web",
    "rel_doc": "Documenti Correlati:",
    "pc": "Politica dei Cookie",
    "top_info": "Santiclinic si impegna a proteggere la tua privacy e i tuoi dati personali.",
    "last_update": "Ultimo aggiornamento: Gennaio 2025",
    "version": "Versione",
    "lt": {
      "1": {
        "title": "Informazioni Generali",
        "p": [
          "Questa Informativa sulla Privacy descrive come Santiclinic raccoglie, utilizza, conserva e protegge le informazioni personali degli utenti del nostro sito web e dei servizi di microchirurgia estetica.",
          "Questa politica si applica a tutti i dati personali raccolti attraverso il nostro sito web, moduli di contatto, consultazioni di persona e qualsiasi altra interazione con Santiclinic."
        ]
      }
    }
  }
}